<template>
  <div class="main">
      <div class=navlist>
     <a href="#1">概述 </a>
     <a href="#2">病因</a>
     <a href="#3">症状</a>
     <a href="#4">就医</a>
     <a href="#5">治疗</a>
     <a href="#6">日常</a>
     </div>  
    <div class="nav">
    <hr>
    <br>
    <h2 id="1">概述</h2>
    <br>
    <li> 新型冠状病毒感染所致肺炎</li>
     <li>起初发热、乏力、干咳，逐渐出现呼吸困难等 </li>
      <li> 具备人传染人的能力，正确佩戴口罩加强防护</li>
       <li> 多数预后良好，少数病情危重，甚至可致死亡</li>
       <br>
       <hr>
       <br>
       <h3> 疾病定义</h3>
       <br>
       <p>新型冠状病毒肺炎是一种急性感染性肺炎，其病原体是一种先前未在人类中发现的新型冠状病毒，即2019新型冠状病毒。2020年2月7日，国家卫健委决定将“新型冠状病毒感染的肺炎”暂命名为“新型冠状病毒肺炎”，简称“新冠肺炎”。2月11日，世界卫生组织（WHO）将其英文名称为Corona Virus Disease 2019（COVID-19）。2月22日，国家卫健委决定将“新型冠状病毒肺炎”英文名称修订为“COVID-19”，与世界卫生组织命名保持一致，中文名称保持不变。 </p>
       <br>
       <p>2020年1月30日，WHO宣布将新型冠状病毒肺炎疫情列为国际关注的突发公共卫生事件（PHEIC）。</p>
       <br>
       <p>患者初始症状多为发热、乏力和干咳，并逐渐出现呼吸困难等严重表现。多数患者预后良好，部分严重病例可出现急性呼吸窘迫综合征或脓毒症休克，甚至死亡。目前，缺乏针对病原体的有效抗病毒药物，以隔离治疗、对症支持治疗为主。</p>
       <br>
       <hr>
       <br>
       <h3>流行病学</h3>
       <br>
       <p>基于目前的流行病学调查，潜伏期1-14天，多为3-7天。潜伏期具有传染性，无症状感染者也可能成为传染源，人群普遍易感。</p>
       <br>
       <p>经呼吸道飞沫和密切接触传播是主要的传播途径。由于在粪便及尿中可分离到新型冠状病毒，应注意粪便及尿对环境污染造成气溶胶或接触传播。在相对封闭的环境中长时间暴露于高浓度气溶胶情况下中存在经气溶胶传播的可能。密闭、不通风场所可能存在气溶胶传播风险，需加强预防和隔离处理。</p>
       <br>
       <li>2019年12月，湖北省武汉市发现多起“不明原因肺炎”，随后的患者多有华南海鲜市场暴露史或家庭聚集现象；</li>
       <li>2020年1月7日21时，研究人员在患者标本中检出一种新型冠状病毒；</li>
       <li>1月10日24时，完成病原核酸检测；</li>
       <li>1月12日，世界卫生组织（WHO）将造成武汉肺炎疫情的新型冠状病毒暂命名为2019新型冠状病毒（2019-nCoV）；</li>
       <li>1月30日，WHO宣布将新型冠状病毒疫情列为国际关注的突发公共卫生事件。</li>
       <li>2月7日，国家卫健委决定将“新型冠状病毒感染的肺炎”暂命名为“新型冠状病毒肺炎”，简称“新冠肺炎”。英文名称为“Novel Coronavirus Pneumonia”，简称“NCP”；</li>
       <li>2月11日，WHO将由新型冠状病毒引发的疾病命名为2019冠状病毒病，英文名称为“Corona Virus Disease 2019”，简称“COVID-19”；</li>
       <li>截至4月30日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例599例（其中重症病例38例），累计治愈出院病例77642例，累计死亡病例4633例，累计报告确诊病例82874例，现有疑似病例9例。累计追踪到密切接触者732966人，尚在医学观察的密切接触者7761人。累计收到港澳台地区通报确诊病例1511例。其中，香港特别行政区1037例（出院846例，死亡4例），澳门特别行政区45例（出院35例），台湾地区429例（出院322例，死亡6例）。</li>
       <li>截至4月30日24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者25例（无境外输入）；当日转为确诊病例6例（境外输入1例）；当日解除医学观察36例（境外输入11例）；尚在医学观察无症状感染者981例（境外输入115例）。</li>
    <br>
    <hr>
    <br>
    <h2 id="2"> 病因</h2>
    <br>
    <li>新型冠状病毒肺炎是一种急性传染性疾病。</li>
    <li>主要是由2019新型冠状病毒（2019-nCoV）感染引起。<br></li>
    <br>
    <hr>
    <br>
    <h3>基本病因</h3>
    <br>
    <p>冠状病毒属于单股正链RNA病毒。既往已知感染人的冠状病毒有6种，即HCoV-229E、HCoV-OC43、SARSr-CoV、HCoV-NL63、HCoV-HKU1和MERSr-CoV。</p>
    <br>
    <p>此次从武汉市不明原因肺炎患者下呼吸道分离出的冠状病毒为一种属于β属的新型冠状病毒，即2019新型冠状病毒（2019-nCoV），属于第7种。目前研究显示与蝙蝠 SARS 样冠状病毒（bat-SL-CoVZC45）同源性达 85%以上。</p>
    <br>
    <hr>
    <br>
    <h3>诱发因素</h3>
    <br>
    <p>老年人及有基础疾病者感染后病情较重。</p>
    <br>
    <hr>
    <br>
    <h2 id="3">症状 </h2>
    <br>
    <p>根据国家卫健委《新型冠状病毒感染的肺炎诊疗方案（试行第七版）》，重型、危重型患者病程中可为中低热，甚至无明显发热。轻型患者仅表现为低热、轻微乏力等，无肺炎表现。</p>
    <br>
    <hr>
    <br>
    <h3>典型症状</h3>
    <br>
    <li>以发热、乏力、干咳为主要表现；</li>
    <li>少数患者伴有鼻塞、流涕、咽痛和腹泻等症状；</li>
    <li>重症患者多在发病一周后出现呼吸困难和/或低氧血症，严重者快速进展为急性呼吸窘迫综合征、脓毒症休克、难以纠正的代谢性酸中毒和凝血功能障碍及多器官功能衰竭。
    <br>
    <br>
    <hr>
    <br>
    <h2 id="4">就医 </h2>
    <br>
    <p>该病为急性感染，常在第一周病情逐步加重，如有以下情况请及时就医：</p>
    <li>近期出现不明原因发热、乏力、咳嗽等；</li>
    <li>发病前两周内有武汉居住或旅行史；</li>
    <li>发病前两周有与确诊患者密切接触史；</li>
    <li>呈聚集性发病（2人及以上）。<br></li>
    <p>就诊时医生可能会问如下问题来初步了解病史，患者可提前准备好相应的回答：</p>
    <li>什么时候出现发热、咳嗽等症状？</li>
    <li>发病前去过哪些地方、接触过哪些人？</li>
    <li>身边是否有人有类似症状？</li>
    <li>是否有呼吸困难？</li>
    <li>有什么基础疾病？<br></li>
    <br>
    <hr>
    <br>
    <h3>诊断标准</h3>
    <br>
    <p>根据国家卫健委发布的《新型冠状病毒感染的肺炎诊疗方案（试行第七版）》：</p>
    <br>
    <hr>
    <br>
    <h2 id="5"> 治疗</h2>
    <br>
    <p>目前，缺乏针对病原体的有效抗病毒药物，以隔离治疗、对症支持治疗为主。</p>
    <br>
    <p>根据国家卫健委发布的《新型冠状病毒感染的肺炎诊疗方案（试行第七版）》：对于重型、危重型病例，在对症治疗的基础上，积极防治并发症，治疗基础疾病，预防继发感染，及时进行器官功能支持。 采取以下方式进行治疗：</p>
    <li>呼吸支持：包括氧疗、高流量鼻导管氧疗或无创机械通气、有创机械通气和挽救治疗。挽救治疗针对严重ARDS患者，建议进行肺复张。在人力资源充足的情况下，每天应进行12小时以上的俯卧位通气。俯卧位通气效果不佳者，如条件允许，应尽快考虑体外膜肺氧合（ECMO）。</li>
    <li>循环支持：充分液体复苏的基础上，改善微循环，使用血管活性药物，必要时进行血流动力学监测。进行无创或有创血流动力学监测，在救治过程中，注意液体平衡策略，避免过量和不足。</li>
    <li>肾功能衰竭和肾替代治疗：除了查找肾功能损伤的原因外，对于肾功能衰竭的重症患者可选择连续性肾替代治疗（CRRT）。</li>
    <li>康复者血浆治疗：建议适用于病情进展较快、重型和危重型患者。用法用量参考《新冠肺炎康复者恢复期血浆临床治疗方案（试行第一版）》。</li>
    <li>血液净化治疗：血液净化系统包括血浆置换、吸附、灌流、血液/血浆滤过等，能清除炎症因子，从而减轻炎症反应对机体的损伤，可用于重型、危重型患者细胞因子风暴的早中期的救治。</li>
    <li>其他治疗措施：儿童重型、危重型病例可酌情考虑使用静脉滴注丙种球蛋白。妊娠合并重型或危重型患者应积极终止妊娠，剖腹产为首选。患者常存在焦虑恐惧情绪，应加强心理疏导。<br></li>
    <br>
    <hr>
    <br>
    <h3>急性期治疗</h3>
    <br>
    <p>有缺氧、呼吸困难的患者，应及时给予氧疗（如鼻导管吸氧、面罩吸氧），必要时给予无创或有创呼吸机支持。</p>
    <br>
    <hr>
    <br>
    <h3>一般治疗</h3>
    <br>
    <li>卧床休息，加强支持治疗，保证充分热量；注意水、电解质平衡，维持内环境稳定；密切监测生命体征、指氧饱和度等。</li>
    <li>根据病情监测血常规、尿常规、C-反应蛋白（CRP）、生化指标（肝酶、心肌酶、肾功能等）、凝血功能，必要时行动脉血气分析，复查胸部影像学。</li>
    <li>根据氧饱和度的变化，及时给予有效氧疗措施，包括鼻导管、面罩给氧，必要时经鼻高流量氧疗、无创或有创机械通气等。</li>
    <li>有条件可采用氢氧混合吸入气治疗。</li>
    <br>
    <hr>
    <br>
    <h3>药物治疗</h3>
    <br>
    <li>抗病毒治疗：可试用α-干扰素雾化吸入、洛匹那韦/利托那韦、利巴韦林、磷酸氯喹和阿比多尔，利巴韦林建议与干扰素或洛匹那韦/利托那韦联合应用。要注意上述药物的不良反应、禁忌症以及与其他药物的相互作用等问题。</li>
    <li>试用药物的疗程均不超过10天。建议在临床应用中进一步评价目前所试用药物的疗效。不建议同时应用3种及以上抗病毒药物，出现不可耐受的毒副作用时应停止使用相关药物。</li>
    <li>抗菌药物治疗：避免盲目或不恰当使用抗菌药物，尤其是联合使用广谱抗菌药物。</li>
    <li>其他：根据患者呼吸困难程度、胸部影像学进展情况，在医生指导下酌情短期内（3～5 天）使用糖皮质激素。</li>
    <li>对孕产妇患者的治疗应考虑妊娠周数，尽可能选择对胎儿影响较小的药物，以及是否终止妊娠后再进行治疗的问题，并知情告知。</li>
    <br>
    <hr>
    <br>
    <h3>中医治疗</h3>
    <br>
    <p>该疾病的中医治疗暂时缺乏循证医学证据支持。根据国家卫健委发布的《新型冠状病毒感染的肺炎诊疗方案（试行第六版）》，各地可根据病情、当地气候特点以及不同体质等情况，可参照推荐的方案进行辨证论治。建议到正规医疗机构，在医师指导下治疗。</p>
    <br>
    <hr>
    <br>
    <h2 id="6"> 日常</h2>
    <br>
    <p>新型冠状病毒肺炎目前缺乏有效治疗方法。日常生活管理重在预防感染和对疑似及确诊病例进行有效隔离。</p>
    <br>
    <hr>
    <br>
    <h3>家庭护理</h3>
    <br>
    <p>新型冠状病毒肺炎存在家庭聚集现象，有疑似症状则及时至传染科就诊，需要在具备有效隔离条件和防护条件的医院隔离治疗。</p>
    <br>
    <hr>
    <br>
    <h3>日常生活管理</h3>
    <br>
    <h4>饮食</h4>
    <br>
    <li>不食用野生动物（即野味），禽、肉、蛋要充分煮熟后食用；</li>
    <li>注意营养、避免偏食、保证摄入食物多样化，尤其是新鲜蔬菜、水果等；</li>
    <li>养成良好饮食习惯，按时按量用餐，避免暴饮暴食。<br></li>
    <br>
    <h4>运动</h4>
    <br>
    <p>积极锻炼，控制体重。此外，适度运动也有助于提高免疫力。</p>
    <br>
    <h4>生活方式</h4>
    <br>
    <li>戒烟、限酒；</li>
    <li>保证充足睡眠、注意休息、避免熬夜；</li>
    <li>关注心理健康，注意缓解紧张情绪、减轻心理压力。<br></li>
    <br>
    <hr>
    <br>
    <h3>日常病情监测</h3>
    <br>
    <p>注意监测体温，如有发热、乏力、咳嗽等症状及时就诊。如发病前两周内有疫源地（武汉市）居住或旅行史、有与确诊或疑似患者接触病史，或者有集体发病表现，需及时就诊并主动隔离。根据《新型冠状病毒肺炎诊疗方案（试行第六版）》出院后注意事项如下：</p>
    <li>定点医院要做好与患者居住地基层医疗机构间的联系，共享病历资料，及时将出院患者信息推送至患者辖区或居住地居委会和基层医疗卫生机构。<br></li>
    <li>患者出院后，因恢复期机体免疫功能低下，有感染其它病原体风险，建议应继续进行14天自我健康状况监测，佩戴口罩，有条件的居住在通风良好的单人房间，减少与家人的近距离密切接触，分餐饮食，做好手卫生，避免外出活动。<br></li>
    <li>建议在出院后第2周、第4周到医院随访、复诊。<br></li>
    <br>
    <hr>
    <br>
    <h3>特殊注意事项</h3>
    <br>
    <li>潜伏期1-14天，多为3-7天。潜伏期具有传染性，无症状感染者也可能成为传染源。如有确诊或疑似患者接触病史，即使暂时没有发热等症状，也需要主动隔离。</li>
    <li>解除隔离需要体温恢复正常3天以上，呼吸道症状明显好转，连续2次（至少间隔1天）病原体检测阴性。<br></li>
    <br>
    <hr>
    <br>
    <h3>预防</h3>
    <br>
    <p>在传染病爆发流行时，采取的措施包括针对病原体、易感人群、传播途径和疫源地等方面的措施。</p>
    <p>新型冠状病毒肺炎暂时没有有效的疫苗，做好个人防护是最切实可行的办法，包括不要去人群聚集处、勤洗手、多饮水、注意休息等。</p>
    <p>具体预防手段如下：</p>
    <li>尽量减少外出，不要去人群聚集处，避免近距离接触任何有感冒或流感样症状的人；</li>
    <li>外出前往公共场所、就医和乘坐交通工具时，注意佩戴医用外科口罩或N95口罩；</li>
    <li>不要接触、购买和食用野生动物（即野味），避免在未加防护的情况下接触野生动物和家禽家畜；</li>
    <li>注意手卫生，勤洗手，使用洗手液或肥皂，流水洗手，或使用含酒精成分的免洗洗手液；</li>
    <li>打喷嚏或咳嗽时不要用手去捂，要用手肘部或纸巾遮住口、鼻；</li>
    <li>居室及工作场所保持清洁，勤开窗，多保持通风状态；</li>
    <li>注意多喝水、多休息、避免熬夜、适度运动，以提高个体免疫能力；注意营养、合理饮食，肉类、禽类和蛋类要充分煮熟后食用；</li>
    <li>准备常用物资，如体温计、一次性口罩、家庭用消毒用品等。</li>
    
  </div>
  </div>

  
</template>

<script>
export default {
  
}
</script>
<style scoped>

.nav {
  
 /* width: 1650px; */
 margin-left: 100px;

}
.navlist a{
  display: inline-block;
  height: 58px;
  width: 16.666666666%;
  text-align: center;
  text-decoration: none;
  background-color: #2c003e;
  line-height: 58px;
  color: aliceblue;
  /* margin-top: 10px; */
  
}
.navlist{
  position: sticky;
  top: 0%;
  margin: auto;
  /* width: 1650px; */
}
.navlist a:hover{
  background-color: #6983aa;
}

</style>